[
  {
    "book_title": "Frapper l'épopée",
    "author": "Alice Zeniter",
    "author_id": "2021211",
    "informations": "\n            Quand Tass était enfant, les adultes lui ont raconté l'histoire de sa terre à plusieurs reprises et dans différentes versions. Malgré tous ces récits, Tass n'a jamais bien su où commençait l'histoire des siens. Comme elle n'a jamais réussi à expliquer la Nouvelle-Calédonie à Thomas, son compagnon resté en métropole. Aujourd'hui, elle est revenue à Nouméa et a repris son poste de professeure. Dans l'une de ses classes, il y a des jumeaux kanak qu'elle s'agace de trouver intrigants, avec leurs curieux tatouages : sont-ils liés à un insaisissable mouvement indépendantiste ? Lorsqu'ils disparaissent, Tass part à leur recherche, de Nouméa à Bourail - sans se douter qu'en chemin c'est l'histoire de ses ancêtres qui lui sera, prodigieusement, révélée. Le destin de Tass croise celui de l'archipel calédonien et Alice Zeniter, avec une virtuosité romanesque remarquable, met en scène son passionnant visage contemporain, à l'ombre duquel s'invite, façon western, son passé pénitentiaire et colonial.\n          ",
    "ean13": "9782080440587",
    "isbn": "978-2-08-044058-7",
    "editeur": "Flammarion",
    "publication_date": "14/08/2024",
    "collection": "Littérature française",
    "page_number": "352",
    "dimensions": "22,1 x 15,1 x 2,5 cm",
    "poids": "396 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/f5110ee5f0bc4a33e133e5d195cced3a9289e364.jpg"
    ]
  },
  {
    "book_title": "Les Gens de Bilbao naissent où ils veulent",
    "author": "Maria Larrea",
    "author_id": "2330766",
    "informations": "\n            Espagne, juin 1943. Une prostituée obèse de Bilbao donne vie à un garçon, qu’elle confie aux jésuites. Plus tard, en Galice, une femme accouche d’une fille, qu’elle abandonne dans un couvent. Les deux orphelins connaissent la misère, Franco, mais se rencontrent, se marient et s’installent à Paris. Victoria devient femme de ménage, Julian, gardien du théâtre de la Michodière. Ils auront une enfant, la narratrice. À vingt-sept ans, Maria croyait s’être affranchie de ses origines : la loge de ses parents, la violence paternelle, les silences maternels… Mais un tirage de tarot va tout chambouler et l’obliger à fouiller le passé, et Bilbao, où naissent les secrets.",
    "ean13": "9782253243410",
    "isbn": "978-2-253-24341-0",
    "editeur": "Le Livre de poche",
    "publication_date": "03/01/2024",
    "collection": "Livre de poche",
    "page_number": "216",
    "dimensions": "17,9 x 11,2 x 1,2 cm",
    "poids": "136 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/5e81e6dade37c2c70bd4d43ad847cde4a8556580.jpg"
    ]
  },
  {
    "book_title": "Julienne",
    "author": "Scholastique Mukasonga",
    "author_id": "1113420",
    "informations": "\n            L'histoire de Julienne est celle d'une destinée d'exil : née en exil au Rwanda, son propre pays, morte au bout de l'exil dans la solitude glacée d'une grande ville d'Europe ; c'est aussi l'histoire d'un amour fou.\n          ",
    "ean13": "9782073061485",
    "isbn": "978-2-07-306148-5",
    "editeur": "Gallimard",
    "publication_date": "07/03/2024",
    "collection": "Blanche",
    "page_number": "224",
    "dimensions": "20,6 x 14 x 1,7 cm",
    "poids": "292 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/ea2f8a55d6b49e420c6dfa245cc742eaceaf3ff1.jpg"
    ]
  },
  {
    "book_title": "Humus",
    "author": "Gaspard Koenig",
    "author_id": "997391",
    "informations": "\n            Deux étudiants en agronomie, angoissés comme toute leur génération par la crise écologique, refusent le défaitisme et se mettent en tête de changer le monde. Kevin, fils d'ouvriers agricoles, lance une start-up de vermicompostage et endosse l'uniforme du parfait transfuge sur la scène du capitalisme vert. Arthur, enfant de la bourgeoisie, tente de régénérer le champ familial ruiné par les pesticides mais se heurte à la réalité de la vie rurale. Au fil de leur apprentissage, les deux amis mettent leurs idéaux à rude épreuve. Une histoire de terre et d'hommes, d'amitié et d'illusions perdues, dans la plus pure tradition réaliste.\n          ",
    "ean13": "9782290397060",
    "isbn": "978-2-290-39706-0",
    "editeur": "J'ai Lu",
    "publication_date": "21/08/2024",
    "collection": "Littérature",
    "page_number": "512",
    "dimensions": "17,8 x 11,2 x 2,8 cm",
    "poids": "276 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/c0133eedad70d06fa551477fa873db28137f3fa8.jpg"
    ]
  },
  {
    "book_title": "Houris",
    "author": "Kamel Daoud",
    "author_id": "1569712",
    "informations": "\n            \"Je suis la véritable trace, le plus solide des indices attestant de tout ce que nous avons vécu en dix ans en Algérie. Je cache l'histoire d'une guerre entière, inscrite sur ma peau depuis que je suis enfant.\" Aube est une jeune Algérienne qui doit se souvenir de la guerre d'indépendance, qu'elle n'a pas vécue, et oublier la guerre civile des années 1990, qu'elle a elle-même traversée. Sa tragédie est marquée sur son corps : une cicatrice au cou et des cordes vocales détruites. Muette, elle rêve de retrouver sa voix. Son histoire, elle ne peut la raconter qu'à la fille qu'elle porte dans son ventre. Mais a-t-elle le droit de garder cette enfant ? Peut-on donner la vie quand on vous l'a presque arrachée ? Dans un pays qui a voté des lois pour punir quiconque évoque la guerre civile, Aube décide de se rendre dans son village natal, où tout a débuté, et où les morts lui répondront peut-être.\n          ",
    "ean13": "9782072999994",
    "isbn": "978-2-07-299999-4",
    "editeur": "Gallimard",
    "publication_date": "15/08/2024",
    "collection": "Blanche",
    "page_number": "416",
    "dimensions": "21,5 x 14,9 x 2,8 cm",
    "poids": "462 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/2fb1f4bd52a624ef7ba9346d56694114babf9938.jpg"
    ]
  },
  {
    "book_title": "Les Sources",
    "author": "Marie-Hélène Lafon",
    "author_id": "820295",
    "informations": "\n            « La cour est vide. La maison est fermée. Claire sait où est la clef, sous une ardoise, derrière l’érable, mais elle n’entrera pas dans la maison. Elle n’y entrera plus. Elle serait venue même sous la pluie, même si l’après-midi avait été battue de vent froid et mouillé comme c’est parfois le cas aux approches de la Toussaint, mais elle a de la chance ; elle pense exactement ça, qu’elle a de la chance avec la lumière d’octobre, la cour de la maison, l’érable, la balançoire, et le feulement de la Santoire qui monte jusqu’à elle dans l’air chaud et bleu. » Années 1960. Isabelle, Claire et Gilles vivent dans le pays d’en haut avec la mère et le père. La ferme est isolée.",
    "ean13": "9782253248347",
    "isbn": "978-2-253-24834-7",
    "editeur": "Le Livre de poche",
    "publication_date": "21/08/2024",
    "collection": "Livre de poche",
    "page_number": "128",
    "dimensions": "17,7 x 11 x 1 cm",
    "poids": "114 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/d955b5d1229c34fd0e0a37cf433f65e77d828218.jpg"
    ]
  },
  {
    "book_title": "L'agrafe",
    "author": "Maryline Desbiolles",
    "author_id": "61093",
    "informations": "\n            Emma Fulconis : on ne voit qu’elle à L’Escarène, dans cet arrière-pays niçois où elle est née. Prompte, virevoltante, rebelle à tout, sauf au vent, elle a toujours galopé dans les collines. Enfant déjà, on la surnommait « l’athlète ». Se moquant bien des compétitions, Emma « ne court pas relativement, mais absolument ».            Mais un jour, sa vie bascule : son ami Stéphane Goiran, avec qui parfois elle écoute un peu de musique lors d’une halte, l’invite chez lui. Là, à peine la porte franchie, un chien énorme se jette sur elle, et lui lacère la jambe, ou plus exactement le péroné, également appelé « l’agrafe ». S’ensuivent des mois d’hôpital et de rééducation, à l’issue desquels il est clair qu’Emma ne détalera plus jamais à toute allure.            Mais l’accident ne l’arrête pas dans son élan. Hantée par la phrase du père Goiran expliquant pourquoi il n’a pas retenu son molosse – « Mon chien n’aime pas les Arabes –, elle tente de comprendre ce qu’elle sait déjà, mais dont on ne parle pas. Tenace, elle va surtout trouver en elle la ressource d’un nouveau mouvement, un tremblement d’abord, une oscillation, presque une danse immobile.Il fallait le talent de Maryline Desbiolles, convoquant la parole des villageois comme un chœur antique, pour nous mener, au rythme même de la course empêchée d’Emma, sur le chemin d’une aveuglante réalité : celle d’un pays où les blessures de la guerre d’Algérie sont tapies dans les mémoires. Pour autant, même boiteuse, exhibant crânement sa cicatrice, jamais Emma Fulconis ne cessera d’aller de l’avant, exerçant sur nous, de son invraisemblable grâce, un charme puissant. ",
    "ean13": "9782848055374",
    "isbn": "978-2-84805-537-4",
    "editeur": "Sabine Wespieser Éditeur",
    "publication_date": "29/08/2024",
    "collection": "Littérature",
    "page_number": "152",
    "dimensions": "18,2 x 14 x 0,9 cm",
    "poids": "176 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/dfcba3f51c4285171a4945dd6932c48f8ce5e616.jpg"
    ]
  },
  {
    "book_title": "Ilaria",
    "author": "Gabriella Zalapi",
    "author_id": "2029440",
    "informations": "\n            Un jour de mai 1980, Ilaria, huit ans, monte dans la voiture de son père à la sortie de l’école. De petits hôtels en aires d’autoroute, l’errance dans le nord de l’Italie se prolonge. En pensant à sa mère, I’enfant se promet de ne plus pleurer. Elle apprend à conduire et à mentir, découvre Trieste, Bologne, l’internat à Rome, une vie paysanne et solaire en Sicile. Grâce aux jeux, aux tubes que les deux chantent à tue-tête dans la voiture, grâce à Claudia, Isabella ou Vito, l’enlèvement ressemble à une enfance presque normale. Mais le père boit trop, il est un « guépard nerveux » dans un nuage de nicotine pense la petite. S’il la prend par la main, mieux vaut ne pas la retirer ; ni reculer son visage quand il lui pince la joue. Ilaria observe et ressent tout.",
    "ean13": "9782889074112",
    "isbn": "978-2-88907-411-2",
    "editeur": "Zoé",
    "publication_date": "21/08/2024",
    "collection": "Domaine français",
    "page_number": "176",
    "dimensions": "21 x 14,1 x 1 cm",
    "poids": "230 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/8e0a435c5caf62a98eb130c0cf4b78442f6edf33.jpg"
    ]
  },
  {
    "book_title": "Le convoi",
    "author": "Beata Umubyeyi Mairesse",
    "author_id": "2192971",
    "informations": "\n            \"Il aura fallu quinze ans de cheminement incertain, une enquête menée aux confins de mémoires étiolées, pour retrouver une image sur laquelle j'espérais figurer, puis pour chercher mes compagnons de fuite. Quinze ans pour m'autoriser enfin à écrire cette histoire. La mienne et à travers elle, car il s'agit bien de me réinscrire dans un collectif, la nôtre, l'histoire des enfants des convois.\" Le 18 juin 1994, quelques semaines avant la fin du génocide des Tutsi au Rwanda, Beata Umubyeyi Mairesse, alors adolescente, a eu la vie sauve grâce à un convoi humanitaire suisse. Treize ans après les faits, elle entre en contact avec l'équipe de la BBC qui a filmé et photographié ce convoi. Commence alors une enquête acharnée (entre le Rwanda, le Royaume-Uni, la Suisse, la France, l'Italie et l'Afrique du Sud) pour recomposer les événements auprès des témoins encore vivants : rescapés, humanitaires, journalistes. Le génocide des Tutsi, comme d'autres faits historiques africains, a été principalement raconté au monde à travers des images et des interprétations occidentales, faisant parfois des victimes les figurants de leur propre histoire. Nourri de réflexions sur l'acte de témoigner et la valeur des traces, entre recherche d'archives et écriture de soi, Le convoi est un livre sobre et bouleversant : il offre une contribution essentielle à la réappropriation et à la transmission de cette mémoire collective.\n          ",
    "ean13": "9782080432230",
    "isbn": "978-2-08-043223-0",
    "editeur": "Flammarion",
    "publication_date": "10/01/2024",
    "collection": "ESSAIS LITTERAI",
    "page_number": "336",
    "dimensions": "20,9 x 13,7 x 2,3 cm",
    "poids": "338 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/46cda749b531c93b8252e8bc5b9d57131885f7ed.jpg"
    ]
  },
  {
    "book_title": "Jacaranda",
    "author": "Gaël Faye",
    "author_id": "1950011",
    "informations": "\n            Quels secrets cache l’ombre du jacaranda, l’arbre fétiche de Stella  ? Il faudra à son ami Milan des années pour le découvrir. Des années pour percer les silences du Rwanda, dévasté après le génocide des Tutsi. En rendant leur parole aux disparus, les jeunes gens échapperont à la solitude. Et trouveront la paix près des rivages magnifiques du lac Kivu.",
    "ean13": "9782246831457",
    "isbn": "978-2-246-83145-7",
    "editeur": "Grasset",
    "publication_date": "14/08/2024",
    "collection": "Littérature française",
    "page_number": "288",
    "dimensions": "20,5 x 14,3 x 2 cm",
    "poids": "289 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/5a98a004d983544856c8c063dbb4a2df6fe25cf4.jpg"
    ]
  },
  {
    "book_title": "Vivre vite",
    "author": "Brigitte Giraud",
    "author_id": "1871152",
    "informations": "\n            \"J'ai été aimantée par cette double mission impossible. Acheter la maison et retrouver les armes cachées. C'était inespéré et je n'ai pas flairé l'engrenage qui allait faire basculer notre existence. Parce que la maison est au coeur de ce qui a provoqué l'accident.\" En un récit tendu qui agit comme un véritable compte à rebours, Brigitte Giraud tente de comprendre ce qui a conduit à l'accident de moto qui a coûté la vie à son mari le 22 juin 1999. Vingt ans après, elle sonde une dernière fois les questions restées sans réponse. Hasard, destin, coïncidences ? Elle revient sur ces journées qui s'étaient emballées en une suite de dérèglements imprévisibles jusqu'à produire l'inéluctable.\n          ",
    "ean13": "9782290388389",
    "isbn": "978-2-290-38838-9",
    "editeur": "J'ai Lu",
    "publication_date": "03/01/2024",
    "collection": "Littérature",
    "page_number": "192",
    "dimensions": "17,7 x 11,1 x 1,1 cm",
    "poids": "108 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/00fc4ac1231a85751fc6c7921726794af453888b.jpg"
    ]
  },
  {
    "book_title": "Connemara",
    "author": "Nicolas Mathieu",
    "author_id": "1850556",
    "informations": "\n            Hélène a bientôt quarante ans. Elle est née dans une petite ville de l'Est de la France. Elle a fait de belles études, une carrière,  deux filles, et vit dans une maison d'architecte sur les hauteurs de Nancy. Elle a réussi. Et pourtant le sentiment de gâchis est là, les années ont passé, tout a déçu. ",
    "ean13": "9782330178994",
    "isbn": "978-2-330-17899-4",
    "editeur": "Actes Sud",
    "publication_date": "03/05/2023",
    "collection": "Littérature française",
    "page_number": "544",
    "dimensions": "17,6 x 11,3 x 3 cm",
    "poids": "330 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/9fa705edbdf8aa14d381f00f0a4fe2e8d4316b38.jpg"
    ]
  },
  {
    "book_title": "Voltiges",
    "author": "Valérie Tong Cuong",
    "author_id": "556828",
    "informations": "\n            Eddie et Nora Bauer forment un jeune couple flamboyant. À la tête d'un grand cabinet de conseil, Eddie assure à sa famille un train de vie très confortable. Quant à Nora, elle se partage entre la création de bijoux et l'éducation de Leni, adolescente promise à une brillante carrière d'athlète depuis qu'elle a été repérée par le charismatique entraîneur Jonah Sow. L'avenir semble sourire à ces heureux du monde jusqu'au jour où Eddie apprend que son associé l'a trahi, conduisant le cabinet à la faillite. Ruiné, il fait le choix de ne rien dire à Nora, ni à Leni, et multiplie les mauvaises décisions. Tandis que l'atmosphère familiale se dégrade, d'étranges phénomènes se produisent : des bêtes sauvages hantent les rues, des incendies rongent les collines voisines, de violentes bourrasques surprennent les habitants. Une menace plane sur la famille Bauer comme sur la ville. Dans ce roman haletant, Valérie Tong Cuong interroge nos choix de vie et nos renoncements à l'heure où tout vacille. Avec force et sensibilité, elle nous rappelle que les pires bouleversements permettent quelquefois à l'être humain de s'affranchir de ses peurs les plus profondes et de conquérir sa liberté.\n          ",
    "ean13": "9782073065056",
    "isbn": "978-2-07-306505-6",
    "editeur": "Gallimard",
    "publication_date": "14/03/2024",
    "collection": "Blanche",
    "page_number": "240",
    "dimensions": "21 x 14,1 x 2 cm",
    "poids": "304 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/3f4950e29e20669a02a30a3a363415126f6d2b89.jpg"
    ]
  },
  {
    "book_title": "Quand tu écouteras cette chanson",
    "author": "Lola Lafon",
    "author_id": "1871118",
    "informations": "\n            « Le 18 août 2021, j’ai passé la nuit au musée Anne Frank, dans l’Annexe. Anne Frank, que tout le monde connaît tellement qu’il n’en sait pas grand-chose. Comment l’appeler, son célèbre journal, que tous les écoliers ont lu et dont aucun adulte ne se souvient vraiment ? Est-ce un témoignage, un testament, une œuvre ? Celle d’une jeune fille, qui n’aura pour tout voyage qu’un escalier à monter et à descendre, moins d’une quarantaine de mètres carrés à arpenter, sept cent soixante jours durant. La nuit, je l’imaginais semblable à un recueillement, à un silence. J’imaginais la nuit propice à accueillir l’absence d’Anne Frank. Mais je me suis trompée. La nuit s’est habitée, éclairée de reflets ; au cœur de l’Annexe, une urgence se tenait tapie encore, à retrouver. »",
    "ean13": "9782253245209",
    "isbn": "978-2-253-24520-9",
    "editeur": "Le Livre de poche",
    "publication_date": "23/08/2023",
    "collection": "Livre de poche",
    "page_number": "216",
    "dimensions": "18 x 11 x 1,2 cm",
    "poids": "136 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/49a2e3beafeaa43b0a3b6c6f2d35107693e3cfee.jpg"
    ]
  },
  {
    "book_title": "Les contemplées",
    "author": "Pauline Hillier",
    "author_id": "2094656",
    "informations": "\n            À l'issue d'une manifestation à Tunis, Pauline, jeune Française, est arrêtée et conduite à la Manouba, la prison pour femmes. Entre ces murs, c'est un nouvel ordre du monde qu'elle découvre, dont les règles lui sont dictées dans une langue qu'elle ne comprend pas. Au sein du Pavillon D, cellule qu'elle partage avec vingt-huit codétenues, elle n'a pu garder avec elle qu'un livre, Les Contemplations de Victor Hugo. Des poèmes pour se rattacher à quelque chose, une fenêtre pour s'enfuir. Mais bientôt, dans les marges de ce livre, la jeune femme commence à écrire une autre histoire. Celle des tueuses, des voleuses, des victimes d'erreurs judiciaires qui partagent son quotidien, lui offrent leurs regards, leurs sourires, et lui apprennent à rester digne quoi qu'il arrive.\n          ",
    "ean13": "9782290394571",
    "isbn": "978-2-290-39457-1",
    "editeur": "J'ai Lu",
    "publication_date": "07/02/2024",
    "collection": "Littérature",
    "page_number": "256",
    "dimensions": "17,7 x 10,9 x 1,3 cm",
    "poids": "140 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/4bc32e9073cd809b35acbbe7b437d60ebc8bc465.jpg"
    ]
  },
  {
    "book_title": "La Sentence",
    "author": "Louise Erdrich",
    "author_id": "145588",
    "informations": "\n            « Quand j'étais en prison, j'ai reçu un dictionnaire. Accompagné d'un petit mot : Voici le livre que j'emporterais sur une île déserte. Des livres, mon ancienne professeure m'en ferait parvenir d'autres, mais elle savait que celui-là s'avérerait d'un recours inépuisable. C'est le terme \"sentence\" que j'y ai cherché en premier. J'avais reçu la mienne, une impossible condamnation à soixante ans d'emprisonnement, de la bouche d'un juge qui croyait en l'au-delà. »",
    "ean13": "9782226474902",
    "isbn": "978-2-226-47490-2",
    "editeur": "Albin Michel",
    "publication_date": "06/09/2023",
    "collection": "Terres d'Amérique",
    "page_number": "448",
    "dimensions": "22 x 15 x 3,3 cm",
    "poids": "560 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/6f2b9243496f6cfe5595147b81e413d11dc4a0e0.jpg"
    ]
  },
  {
    "book_title": "L'enfant dans le taxi",
    "author": "Sylvain Prudhomme",
    "author_id": "971025",
    "informations": "\n            « Je sais seulement que cela fut. Que ces deux bouches un jour de printemps s'embrassèrent. Que ces deux corps se prirent. Je sais que Malusci et cette femme s'aimèrent, mot dont je ne peux dire exactement quelle valeur il faut lui donner ici, mais qui dans tous les cas convient, puisque s'aimer cela peut être mille choses, même coucher simplement dans une grange, sans autre transport ni tendresse que la fulgurance d'un désir éphémère, l'éclair d'un plaisir suraigu, dont tout indique que Malusci et cette femme gardèrent longtemps le souvenir. Je sais que de ce plaisir naquit un enfant, qui vit toujours, là-bas, près du lac. Et que ce livre est comme un livre vers lui. »\n          ",
    "ean13": "9782707349101",
    "isbn": "978-2-7073-4910-1",
    "editeur": "Les Éditions de Minuit",
    "publication_date": "31/08/2023",
    "collection": "Romans",
    "page_number": "224",
    "dimensions": "18,5 x 13,5 x 2 cm",
    "poids": "244 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/1b31dc0e7b1b465a84243a3f780101199518999d.jpg"
    ]
  },
  {
    "book_title": "Nord Sentinelle",
    "author": "Jérôme Ferrari",
    "author_id": "769839",
    "informations": "\n            Pour une banale histoire de bouteille introduite illicitement dans son restaurant, le jeune Alexandre Romani poignarde Alban Genevey au milieu d'une foule de touristes massés sur un port corse. Alban, étudiant dont les parents possèdent une résidence secondaire sur l'île, connaît son agresseur depuis l'enfance. ",
    "ean13": "9782330194413",
    "isbn": "978-2-330-19441-3",
    "editeur": "Actes Sud",
    "publication_date": "21/08/2024",
    "collection": "DOMAINE FRANCAI",
    "page_number": "144",
    "dimensions": "22,3 x 13,5 x 1,1 cm",
    "poids": "170 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/cf806ac92da7f966dc3df307b7ae2be84dfef1c8.jpg"
    ]
  },
  {
    "book_title": "Et vous passerez comme des vents fous",
    "author": "Clara Arnaud",
    "author_id": "1488584",
    "informations": "\n            Gaspard, un berger pyrénéen, s'apprête à remonter en estive avec ses brebis, hanté par l'accident tragique survenu la saison précédente. Dans le même temps, Alma, une jeune éthologue, rejoint le Centre national pour la biodiversité, avec le projet d'étudier le comportement des ours et d'élaborer des réponses adaptées à la prédation. ",
    "ean13": "9782330182250",
    "isbn": "978-2-330-18225-0",
    "editeur": "Actes Sud",
    "publication_date": "23/08/2023",
    "collection": "DOMAINE FRANCAI",
    "page_number": "384",
    "dimensions": "22,2 x 11,7 x 2,7 cm",
    "poids": "362 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/ba2088e0f97c58a0ce7b438f957b149a117eb938.jpg"
    ]
  },
  {
    "book_title": "Adikou",
    "author": "Raphaëlle Red",
    "author_id": "2377216",
    "informations": "\n            Elle sait à peine prononcer son nom, Adikou, que la narratrice décrit tour à tour comme un lézard et comme un vautour, un double et une étrangère. Sa lignée est floue, son histoire familiale trouble. Pourtant le monde entier voudrait qu’elle donne son origine, coche noire, ou blanche, ou bien fifty-fifty. Qu’elle accepte de se ranger.",
    "ean13": "9782246835318",
    "isbn": "978-2-246-83531-8",
    "editeur": "Grasset",
    "publication_date": "10/01/2024",
    "collection": "Littérature française",
    "page_number": "224",
    "dimensions": "20,5 x 13 x 1,8 cm",
    "poids": "268 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/a7b52acf11a8d17b80785691ad8b7fa25deea3f2.jpg"
    ]
  },
  {
    "book_title": "L'autre moitié du monde",
    "author": "Laurine  Roux",
    "author_id": "1972169",
    "informations": "\n            \"Elle ouvre grand ses yeux ; le corps du jeune homme se déploie en delta, terre et mer, gigantesque, tandis que ses mains courent sur les pages, ruisseaux vifs, et de cette première rencontre avec la poésie, elle ne retiendra que l'odeur de foudre après l'orage.\" Espagne, delta de l'Èbre. Toya, gamine ensauvagée, grandit parmi les hérons et les roseaux. Grâce à l'arrivée d'un instituteur, la jeune fille s'éveille peu à peu à un monde de littérature et de sensualité. Elle entrevoit alors un autre destin que celui promis à tous les habitants de son village, qui s'épuisent dans les rizières détenues par l'impitoyable Marquise. Le pays gronde, partout la lutte pour l'émancipation sociale fait rage. Jusqu'à gagner ce bout de terre que la guerre civile s'apprête à faire basculer...\n          ",
    "ean13": "9782072995149",
    "isbn": "978-2-07-299514-9",
    "editeur": "Folio",
    "publication_date": "04/05/2023",
    "collection": "Folio",
    "page_number": "256",
    "dimensions": "18 x 11 x 1,7 cm",
    "poids": "168 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/8a0624096f53ca2e00f77960581bf0f17a88baa1.jpg"
    ]
  },
  {
    "book_title": "La nuit s'ajoute à la nuit",
    "author": "Ananda Devi",
    "author_id": "245919",
    "informations": "\n            De quelle obscure impulsion ce texte, qui m’a hantée pendant de longs mois, s’est-il nourri ? Tout ce que je sais, c’est que j’ai été emportée, engloutie par le siècle d’histoire qui a traversé cette prison de Lyon, la prison de Montluc. Jean Moulin, Raymond Samuel, dit Aubrac, René Leynaud, André Devigny, les enfants d’Izieu y ont tous été emprisonnés. Puis de nombreux condamnés à mort algériens. Klaus Barbie, lui, y est incarcéré avant son procès en 1983. Ce n’est qu’en 2009 que l’aile des femmes, la dernière en activité, est définitivement fermée, en même temps que la prison.",
    "ean13": "9782234094864",
    "isbn": "978-2-234-09486-4",
    "editeur": "Stock",
    "publication_date": "21/08/2024",
    "collection": "Ma nuit au musée",
    "page_number": "294",
    "dimensions": "18,5 x 12,5 x 2,5 cm",
    "poids": "312 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/7281d191cc2c3b549418f85537a7f33b78f361ca.jpg"
    ]
  },
  {
    "book_title": "Alors c'est bien",
    "author": "Clémentine Mélois",
    "author_id": "2386575",
    "informations": "\n            \"Il faut que je raconte cette histoire tant qu'il me reste de la peinture bleue sur les mains. Elle finira par disparaître, et j'ai peur que les souvenirs s'en aillent avec elle, comme un rêve qui s'échappe au réveil et qu'on ne peut retenir. Avec ce bleu, j'ai peint le cercueil de Papa.\" Bernard Mélois est sculpteur. Il a consacré son existence à souder des figures spectaculaires dans le capharnaüm de son atelier, en chantant sous une pluie d'étincelles. Alors qu'il vit ses derniers jours, ses filles reviennent dans leur maison d'enfance. En compagnie de leur mère, des amis, des voisins, elles vont faire de sa mort une fête, et de son enterrement une oeuvre d'art. Périple en Bretagne pour faire émailler la croix, customisation du cercueil, préparatifs d'une cérémonie digne d'un concert au Stade de France : l'autrice raconte cette période irréelle et l'histoire de ce père hors du commun dont la voix éclaire le récit. D'une fantaisie irrésistible, Alors c'est bien offre un regard sensible et inattendu sur la perte et la filiation. C'est aussi l'hommage de l'artiste Clémentine Mélois à son père, ce bricoleur de génie qui lui a transmis son humour inquiet, son amour des mots et son vital élan de création.\n          ",
    "ean13": "9782073075031",
    "isbn": "978-2-07-307503-1",
    "editeur": "Gallimard",
    "publication_date": "22/08/2024",
    "collection": "L'Arbalète / Gallimard",
    "page_number": "208",
    "dimensions": "19 x 14 x 1,7 cm",
    "poids": "246 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/5dc33cd637bb546d1c4afeb32915a5f445d74b0d.jpg"
    ]
  },
  {
    "book_title": "Ce que je sais de toi",
    "author": "Eric Chacour",
    "author_id": "2381712",
    "informations": "\n            Un premier roman à l'écriture ciselée et aux multiples rebondissements, l'histoire d'une vie bouleversée par l'amour et un vent de liberté.",
    "ean13": "9782384820344",
    "isbn": "978-2-38482-034-4",
    "editeur": "Philippe Rey",
    "publication_date": "24/08/2023",
    "collection": "Littérature française",
    "page_number": "301",
    "dimensions": "22,1 x 15 x 2,2 cm",
    "poids": "347 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/047d1471590fe73c938bc6fa1a9a297fe13ae469.jpg"
    ]
  },
  {
    "book_title": "Badjens",
    "author": "Delphine Minoui",
    "author_id": "795153",
    "informations": "\n            « Bad-jens : mot à mot, mauvais genre. En persan de tous les jours: espiègle ou effrontée. »",
    "ean13": "9782021541724",
    "isbn": "978-2-02-154172-4",
    "editeur": "Seuil",
    "publication_date": "19/08/2024",
    "collection": "Cadre rouge",
    "page_number": "160",
    "dimensions": "20,4 x 14,1 x 2,1 cm",
    "poids": "210 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/1f7c684c7f1e55d2aa88d620740d2f13392e5a1e.jpg"
    ]
  },
  {
    "book_title": "La définition du bonheur",
    "author": "Catherine Cusset",
    "author_id": "225616",
    "informations": "\n            \"Pour Clarisse, le bonheur n'existait pas dans la durée et la continuité (cela, c'était le mien), mais dans le fragment, sous forme de pépite qui brillait d'un éclat singulier, même si cet éclat précédait la chute.\" Ève et Clarisse ne se connaissent pas. À leur insu, un lien mystérieux unit ces deux femmes. La première habite New York, l'autre Paris. L'une s'épanouit entre une vie de famille stable et une modeste carrière de chef. L'autre, ogre de vie, passionnée d'Asie et grande amoureuse, porte en elle une faille qui annonce le désastre. Des années 1980 à nos jours, chacune, face aux aléas du destin, tente de préserver un bonheur impossible à domestiquer.\n          ",
    "ean13": "9782073003461",
    "isbn": "978-2-07-300346-1",
    "editeur": "Folio",
    "publication_date": "06/2023",
    "collection": "Folio",
    "page_number": "368",
    "dimensions": "17,8 x 10,8 x 1,5 cm",
    "poids": "196 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/d6a261ab40c36669971ed7dfd23a193b65a654bf.jpg"
    ]
  },
  {
    "book_title": "Mon pauvre lapin",
    "author": "César Morgiewicz",
    "author_id": "2367200",
    "informations": "\n            \"Heureusement il y avait aussi ma mère et mes tantes pour me sortir de ma grotte. Toute la semaine ma mère faisait du lobbying pour que je vienne chez elle le samedi soir. J'attendais un peu, peut-être par magie j'allais avoir quelque chose d'autre à faire. Mais finalement, comme c'était soit ça soit passer la soirée seul avec ma boîte de sardines, j'acceptais. Quand j'arrivais à Montreuil j'étais le messie, ma mère et ma petite soeur me couraient dans les bras en poussant des cris. “Est-ce que tu veux un verre de lait d'avoine pour l'apéro ?” On se mettait dans le salon. Elles s'asseyaient toutes les deux sur le canapé en face de moi et elles me regardaient avec un sourire béat, sans rien dire. “Allez raconte, racontenous des trucs”, s'écriait ma mère.\"\n          ",
    "ean13": "9782072968556",
    "isbn": "978-2-07-296855-6",
    "editeur": "Gallimard",
    "publication_date": "07/04/2022",
    "collection": "Blanche",
    "page_number": "227",
    "dimensions": "20,5 x 14 x 2 cm",
    "poids": "302 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/4fb95a61dc0cc09fea6caa41e98a06c5cd249a64.jpg"
    ]
  },
  {
    "book_title": "Vous ne connaissez rien de moi",
    "author": "Julie Héraclès",
    "author_id": "2376703",
    "informations": "\n            Aujourd’hui, vous m’avez rasé le crâne, vous m’avez marquée au fer rouge et maintenant vous m’insultez comme une chienne. Mais vous ne me détruirez pas. Vous  n’aurez pas cette étincelle qui me pousse à continuer, envers et contre tout. Car, aujourd’hui, encore plus qu’hier, je suis  forte d’un trésor inestimable. Un trésor que beaucoup d’entre  vous passerez toute une vie à chercher et n’obtiendrez jamais.  J’ai aimé. Et j’ai été aimée. »",
    "ean13": "9782709671309",
    "isbn": "978-2-7096-7130-9",
    "editeur": "JC Lattès",
    "publication_date": "23/08/2023",
    "collection": "Littérature française",
    "page_number": "384",
    "dimensions": "20,4 x 13 x 2,5 cm",
    "poids": "360 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/869c6c413e42db9880c2395509b9b25f22210e24.jpg"
    ]
  },
  {
    "book_title": "Vers la violence",
    "author": "Blandine Rinkel",
    "author_id": "1915280",
    "informations": "\n            Plus grand que la vie, Gérard illumine les jours de sa fille, Lou. Fort et fantaisiste, ce baby-boomer aux allures d'ogre ensorcelle tout : les algues deviennent des messages venus des dieux, les tempêtes, des épreuves militaires, ses absences, des missions pour les services secrets. Mais que fait cette arme dans la table de nuit ? Qui sont ces fantômes d'une famille disparue, surgissant au détour d'une conversation ? D'où viennent ces accès de cruauté, qui exercent sur Lou fascination et terreur ? À travers l'histoire d'une enfance trouble, Vers la violence rappelle comment nos héritages nous façonnent, entre chance et malédiction.",
    "ean13": "9782253244455",
    "isbn": "978-2-253-24445-5",
    "editeur": "Le Livre de poche",
    "publication_date": "31/01/2024",
    "collection": "Livre de poche",
    "page_number": "288",
    "dimensions": "17,8 x 11 x 1,2 cm",
    "poids": "158 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/6f204a0bcc923dc296bc711071e4276ac2212bf7.jpg"
    ]
  },
  {
    "book_title": "Pleine et douce",
    "author": "Camille Froidevaux-Metterie",
    "author_id": "1868242",
    "informations": "\n            \"En haut d'une colline opaline, je suis tombée en arrêt devant un petit personnage puéril posté dans le soleil. Je suis restée une heure entière assise face à lui, à l'interroger du regard, à attendre un sourire que l'absence de bouche empêchait, et puis je suis repartie, persuadée que j'attendais un garçon. Neuf mois plus tard, Ève est née, fruit miraculeux de la rencontre fortuite de deux cellules offertes et d'un désir d'amour inouï.\" La petite Ève est née par PMA. Sa mère, Stéphanie, voulait un enfant mais pas d'une vie de couple. Pour célébrer sa naissance et présenter Greg, le \"père intime\" qu'elle a choisi pour sa fille, Stéphanie organise une fête qui réunira cette famille aux rôles redéfinis. Soeurs, amies, tantes, nièces : chacune dit son quotidien, son corps, son rapport aux autres. Sauront-elles se libérer de leurs entraves pour tisser les liens qui les tiennent ensemble ?\n          ",
    "ean13": "9782073024503",
    "isbn": "978-2-07-302450-3",
    "editeur": "Folio",
    "publication_date": "16/05/2024",
    "collection": "Folio",
    "page_number": "208",
    "dimensions": "17,8 x 10,8 x 1,2 cm",
    "poids": "126 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/0f298bb09e77d19c2f42dc17965d2a6caf08f15e.jpg"
    ]
  },
  {
    "book_title": "L'hôtel des oiseaux",
    "author": "Joyce Maynard",
    "author_id": "717064",
    "informations": "\n            Amelia, 27 ans, vient de vivre la deuxième tragédie de son existence. Désorientée, ses pas hasardeux la mènent dans un hôtel surprenant au cœur de la nature sauvage d'un petit pays d'Amérique latine... \" Un grand torrent de vie. Une ode à l'inattendu. \" Le Monde \" Vibrant, envoûtant. Un voyage inoubliable. \" Version Femina",
    "ean13": "9782264082183",
    "isbn": "978-2-264-08218-3",
    "editeur": "10-18",
    "publication_date": "14/08/2024",
    "collection": "Littérature étrangère\r\n",
    "page_number": "504",
    "dimensions": "17,9 x 11,2 x 2,4 cm",
    "poids": "255 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/c13f34f891ce3ba3f6bcfc9d7abc8abf32098780.jpg"
    ]
  },
  {
    "book_title": "À pied d'oeuvre",
    "author": "Franck Courtès",
    "author_id": "1714498",
    "informations": "\n            \"Entre mon métier d'écrivain et celui de manoeuvre, je ne suis socialement plus rien de précis. Je suis à la misère ce que cinq heures du soir en hiver sont à l'obscurité : il fait noir mais ce n'est pas encore la nuit.\" Voici l'histoire vraie d'un photographe à succès qui abandonne tout pour se consacrer à l'écriture, et découvre la pauvreté. Récit radical où se mêlent lucidité et autodérision, À pied d'oeuvre est le livre d'un homme prêt à payer sa liberté au prix fort.\n          ",
    "ean13": "9782073024916",
    "isbn": "978-2-07-302491-6",
    "editeur": "Gallimard",
    "publication_date": "24/08/2023",
    "collection": "Blanche",
    "page_number": "192",
    "dimensions": "20,5 x 14,1 x 1,7 cm",
    "poids": "240 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/8ba686a544022a0b5dbee0cbc32eeb1e99194373.jpg"
    ]
  },
  {
    "book_title": "J'ai péché, péché dans le plaisir",
    "author": "Abnousse Shalmani",
    "author_id": "1828544",
    "informations": "\n            Téhéran, 1955. A la suite d’une lecture de ses poèmes, le regard de Forough Farrokhzad (1934-1967), égérie des milieux littéraires iraniens qui n’a que vingt ans, est accroché par celui d’un jeune homme. Elle s’apprête à repousser les avances de Cyrus, ou la Tortue, comme elle le surnomme, et ignore qu’il va bouleverser son existence. Erudit, francophile, Cyrus lui traduit en persan les poèmes de Pierre Louÿs tout en lui racontant la vie du poète et celle de son grand amour, Marie de Régnier.",
    "ean13": "9782246815457",
    "isbn": "978-2-246-81545-7",
    "editeur": "Grasset",
    "publication_date": "10/01/2024",
    "collection": "Littérature française",
    "page_number": "198",
    "dimensions": "20,5 x 13 x 1,6 cm",
    "poids": "236 g",
    "language": null,
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/da301a67adf940751a15fe56a17fda52ae553e10.jpg"
    ]
  },
  {
    "book_title": "Zizi Cabane",
    "author": "Bérengère Cournut",
    "author_id": "1194087",
    "informations": "\n            \"Poétique, éco-féministe, puissant.\" (Librairie L'Armitière, Rouen) Bérengère Cournut confirme qu'elle fait partie de ces auteurs en prise avec les questionnements de leur temps. Sa Zizi Cabane, c'est l'amie avec qui l'on voudrait affronter les épreuves de la vie.",
    "ean13": "9782370553904",
    "isbn": "978-2-37055-390-4",
    "editeur": "Le Tripode",
    "publication_date": "11/01/2024",
    "collection": "Météores",
    "page_number": "210",
    "dimensions": "17,6 x 12,8 x 1,7 cm",
    "poids": "176 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/cecfb55621d2964f709fb0d7610d5f5753e49dca.jpg"
    ]
  },
  {
    "book_title": "Écouter les sirènes",
    "author": "Fabrice Melquiot",
    "author_id": "1060502",
    "informations": "\n            Un mensonge et quelque deux mille kilomètres séparent Jodie Casterman d'un inconnu dont elle est la fille : voilà ce que lui révèle John, son père adoptif, au moment de mourir. Jodie (trente-six ans, barmaid, dog-sitter, actrice occasionnelle, slasheuse ordinaire d'une Amérique bientôt trumpienne) ne connaissait jusqu'alors qu'une part de son histoire. ",
    "ean13": "9782330195472",
    "isbn": "978-2-330-19547-2",
    "editeur": "Actes Sud",
    "publication_date": "28/08/2024",
    "collection": "Romans, Nouvelles",
    "page_number": "304",
    "dimensions": "22,2 x 13,6 x 2,3 cm",
    "poids": "352 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/71dbc47b901588a8e3ab2cd17e205c58eeec01fb.jpg"
    ]
  },
  {
    "book_title": "Dors ton sommeil de brute",
    "author": "Carole Martinez",
    "author_id": "665368",
    "informations": "\n            \"Un long hurlement, celui d'une foule d'enfants, secoue la planète. Dans les villes, le Cri passe à travers les murs, se faufile dans les canalisations, jaillit sous les planchers, court dans les couloirs des tours où les familles dorment les unes au-dessus des autres, le Cri se répand dans les rues.\" Un rêve collectif court à la vitesse de la rotation terrestre. Il touche tous les enfants du monde à mesure que la nuit avance. Les nuits de la planète seront désormais marquées par l'apparition de désordres nouveaux, comme si les esprits de la nature tentaient de communiquer avec l'humanité à travers les songes des enfants. Eva a fui son mari et s'est coupée du monde. Dans l'espace sauvage où elle s'est réfugiée avec sa fille Lucie, elle est déterminée à se battre contre ce qui menace son enfant durant son sommeil sur une Terre qui semble basculer. Comment lutter contre la nuit et les cauchemars d'une fillette ?\n          ",
    "ean13": "9782072929861",
    "isbn": "978-2-07-292986-1",
    "editeur": "Gallimard",
    "publication_date": "15/08/2024",
    "collection": "Blanche",
    "page_number": "400",
    "dimensions": "20,5 x 14,1 x 2,7 cm",
    "poids": "406 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/df66a752f6094dffc315856203799f008809f22a.jpg"
    ]
  },
  {
    "book_title": "La fille parfaite",
    "author": "Nathalie Azoulai",
    "author_id": "209446",
    "informations": "\n            \"Les lettres, la philosophie, la poésie sont propices à la mélancolie, voire à la folie, au moins, les maths et les équations serrent votre esprit dans un étau qui l'empêche de dériver vers les affres, les gouffres, il n'y avait qu'à voir le nombre d'écrivains qui s'étaient suicidés à cause de leurs questions insolubles et de leurs fichus baratins.\" Un beau matin de juin, Rachel apprend qu'Adèle, son amie de toujours, s'est pendue chez elle à l'âge de 46 ans. Des années auparavant, au lycée, les deux jeunes filles avaient fait le pari fou de conquérir et de se partager le savoir : Rachel avait choisi les lettres, la \"voie des filles\", tandis qu'Adèle avait choisi les sciences, la \"voie des garçons\". Mais est-ce vraiment ainsi que les choses se passent dans la vie ? Pourquoi Adèle, brillante mathématicienne, mère d'un adorable enfant et compagne d'un mari aimant - la fille parfaite aux yeux de Rachel - a-t-elle cédé au désespoir ?\n          ",
    "ean13": "9782073017093",
    "isbn": "978-2-07-301709-3",
    "editeur": "Folio",
    "publication_date": "07/09/2023",
    "collection": "Folio",
    "page_number": "320",
    "dimensions": "17,8 x 10,7 x 1,4 cm",
    "poids": "166 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/98d8f03ddaeb9cd4c617d8e5e67543308fda2f81.jpg"
    ]
  },
  {
    "book_title": "La Tour",
    "author": "Doan Bui",
    "author_id": "887186",
    "informations": "\n            C’est une tour des Olympiades, au cœur du Chinatown parisien. La famille Truong, qui a fui le Vietnam après la chute de Saigon, s’y est installée à la fin des années 1970. Victor, le père, doit son prénom à Hugo et chérit l’imparfait du subjonctif. Alice, sa femme, est fan de Justin Bieber. Leur fille Anne-Maï, quadragénaire célibataire, est obnubilée par les blondes. Dans cette Babel aux mille langues, voilà aussi Ileana, la pianiste roumaine désormais nounou ; Virgile, le sans-papiers sénégalais, lecteur de Proust, qui squatte le parking ; ou encore Clément, le Sarthois obsédé du « grand remplacement » et convaincu d’être la réincarnation du chien de son idole Michel Houellebecq. Un roman choral foisonnant, poétique et drôle, qui raconte la France d’aujourd’hui. Une Vie mode d’emploi 2.0.",
    "ean13": "9782253940814",
    "isbn": "978-2-253-94081-4",
    "editeur": "Le Livre de poche",
    "publication_date": "15/11/2023",
    "collection": "Livre de poche",
    "page_number": "336",
    "dimensions": "17,8 x 11 x 1,4 cm",
    "poids": "178 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/88081b91289eb8ed1302b6fb7f054f03086eae25.jpg"
    ]
  },
  {
    "book_title": "Cézembre",
    "author": "Hélène Gestern",
    "author_id": "1600230",
    "informations": "\n            Après son divorce et la mort de son père, Yann de Kérambrun décide de quitter son poste de professeur d’histoire à Paris pour retourner à Saint-Malo, où il a passé les étés de son enfance. Épuisé, il n’a plus qu’un désir  : retrouver la mer et la contempler depuis la maison dont il a hérité, le long de la plage, face à l’île de Cézembre.",
    "ean13": "9782246836124",
    "isbn": "978-2-246-83612-4",
    "editeur": "Grasset",
    "publication_date": "27/03/2024",
    "collection": "Littérature française",
    "page_number": "560",
    "dimensions": "23,6 x 16 x 3,9 cm",
    "poids": "690 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/c695648e7222d43f529ae2662c0de1622fae787a.jpg"
    ]
  },
  {
    "book_title": "Offenses",
    "author": "Constance Debré",
    "author_id": "1961275",
    "informations": "\n            \"Un meurtre c'est fait pour que quelque chose s'arrête. Est-ce que c'est possible que les choses s'arrêtent, que ce ne soit pas toujours le même aplat de tout, sur le même ton, à la même vitesse qui vous avale, irrespirable, le souffle court, ne plus avoir d'oxygène au cerveau à force, est-ce que c'est possible que tout le monde se taise, que le bébé se taise, que sa mère se taise, que le dealer se taise, que les flics se taisent, que les juges se taisent, que tous ils se taisent. Qu'ils fassent ce qu'ils veulent de lui, il leur donne son corps, mais qu'il puisse se taire, qu'ils le laissent ne plus répondre.\"\n          ",
    "ean13": "9782290392331",
    "isbn": "978-2-290-39233-1",
    "editeur": "J'ai Lu",
    "publication_date": "06/03/2024",
    "collection": "Littérature",
    "page_number": "96",
    "dimensions": "17,7 x 10,9 x 0,5 cm",
    "poids": "56 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/751aa23002d4507f9554c7331305f685b4e22bc3.jpg"
    ]
  },
  {
    "book_title": "Jours de naissance",
    "author": "Marie Richeux",
    "author_id": "1807710",
    "informations": "\n            « On dit que tu es née sept jours après le terme. Je pense que tu es née pendant sept jours », écrit Marie Richeux au début de ce récit intense et lumineux. Pendant les sept journées qui suivent le moment supposé du terme de sa grossesse, la narratrice nous entraîne dans le vertige de l’attente. Oscillant entre la hâte et la crainte, elle marche sur le fil de sensations et d’émotions qu’exacerbent la lumière et la touffeur de l’été. Téléphone et ordinateur éteints, elle semble suspendue à l’arrivée de l’enfant. Le monde s’invite pourtant dans l’étrange parenthèse : les lectures, les images qu’elle regarde, les musiques qu’elle écoute, les fêtes qu’elle aime à rejoindre, ses vagabondages au bois de Vincennes ou dans la fraîcheur d’une cage d’escalier font trembler les contours d’une bulle radieuse, où la réalité et le temps apparaissent comme diffractés. L’écriture dense, précise et sensible à la fois, fait ici merveille pour transformer une expérience très intime en une belle et confiante célébration : « Ça va arriver », ne cesse de scander le texte.\n          ",
    "ean13": "9782848054810",
    "isbn": "978-2-84805-481-0",
    "editeur": "Sabine Wespieser Éditeur",
    "publication_date": "04/05/2023",
    "collection": "Littérature",
    "page_number": "80",
    "dimensions": "18,3 x 14 x 0,5 cm",
    "poids": "102 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/8eb01425052753c4aa37191c4219894c4985efc0.jpg"
    ]
  },
  {
    "book_title": "Celui qui a vu la forêt grandir",
    "author": "Lina Nordquist",
    "author_id": "2381040",
    "informations": "\n            Dans une cabane isolée à l'orée d'une forêt suédoise, deux générations de femmes doivent assurer leur survie au cœur d'une nature aussi féerique qu'indomptable.",
    "ean13": "9782264083128",
    "isbn": "978-2-264-08312-8",
    "editeur": "10-18",
    "publication_date": "18/01/2024",
    "collection": "Littérature étrangère\r\n",
    "page_number": "432",
    "dimensions": "17,9 x 11 x 2,1 cm",
    "poids": "230 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/d322e9875bf1e74592a70851f2567495a1fcca69.jpg"
    ]
  },
  {
    "book_title": "Le Relais des Amis",
    "author": "Christine Montalbetti",
    "author_id": "341651",
    "informations": "\n            Regarder passer les bateaux sur le fleuve Douro, au Portugal, se promener dans la nuit de Kyoto, voir filer les poissons sous un petit pont de bois de Takayama, jouer au pachinko à Tokyo, marcher sur les rives d'un lac du Colorado, faire un tour à scooter dans Paris, flâner sur une plage normande, ça vous dirait ? Ah, les voyages que ça permet, la lecture, ah, l'espace idéal que c'est, un roman, où on peut circuler d'un lieu à l'autre, librement.\n          ",
    "ean13": "9782818056813",
    "isbn": "978-2-8180-5681-3",
    "editeur": "P.O.L.",
    "publication_date": "05/01/2023",
    "collection": "Fiction",
    "page_number": "144",
    "dimensions": "20,5 x 14 x 1,2 cm",
    "poids": "192 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/cf2953efb35c49cdf2aaeaf4f45dbb5d2c15a732.jpg"
    ]
  },
  {
    "book_title": "Ultramarins",
    "author": "Mariette Navarro",
    "author_id": "1345309",
    "informations": "\n            «Ils commencent par là. Par la suspension. Ils mettent, pour la toute première fois, les deux pieds dans l'océan. Ils s'y glissent. A des milliers de kilomètres de toute plage.»",
    "ean13": "9782374913865",
    "isbn": "978-2-37491-386-5",
    "editeur": "Quidam",
    "publication_date": "30/08/2024",
    "collection": "LES NOMADES",
    "page_number": "190",
    "dimensions": "18 x 11,1 x 1,2 cm",
    "poids": "126 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/70109429b340ee913115c8e42745fbcb64f8d9a7.jpg"
    ]
  },
  {
    "book_title": "La Vérité sur la lumière",
    "author": "Auður Ava Ólafsdóttir",
    "author_id": "1566040",
    "informations": "\n            Dýja descend d’une lignée de sages-femmes islandaises. Seules sa mère et sa sœur y échappent : l’une travaille dans les pompes funèbres, l’autre est météorologue – naître, mourir, entre les deux quelques tempêtes.",
    "ean13": "9791038700642",
    "isbn": "979-10-387-0064-2",
    "editeur": "Zulma",
    "publication_date": "07/10/2021",
    "collection": "Littérature française",
    "page_number": "217",
    "dimensions": "21 x 14 x 1,5 cm",
    "poids": "254 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/4e0a3d557f3227672782ac05e406189b80e9cf1b.jpg"
    ]
  },
  {
    "book_title": "Que du vent",
    "author": "Yves Ravey",
    "author_id": "139514",
    "informations": "\n            J’étais plutôt son genre, et elle m’avait dans la peau. Mais pourquoi me demander ça à moi ? Parce que j’étais disponible, malgré mes ennuis ? Parce que j’habitais juste en face, et que Miko, son mari, qui m’invitait souvent à la pêche à la mouche, n’y verrait que du feu ? Je lui ai demandé si c’était parce qu’elle n’avait pas d’autre solution ? Véritablement, Sally ne savait pas dans quoi elle s’embarquait en ma compagnie.\n          ",
    "ean13": "9782707355171",
    "isbn": "978-2-7073-5517-1",
    "editeur": "Les Éditions de Minuit",
    "publication_date": "29/08/2024",
    "collection": "Romans",
    "page_number": "128",
    "dimensions": "18,5 x 13,5 x 1,2 cm",
    "poids": "150 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/8ec81b5cba09d36b1eeb89db9be8b360211071d4.jpg"
    ]
  },
  {
    "book_title": "Le Trésorier-payeur",
    "author": "Yannick Haenel",
    "author_id": "1678146",
    "informations": "\n            \"Le Trésorier-payeur était ainsi de ces êtres impeccables qui à chaque instant voient le monde s'écrouler : un banquier irréprochable, perfectionniste et apprécié de tous pour son dévouement, mais dont les aventures intérieures relevaient d'une apocalypse.\" Au début des années 1990, le jeune Bataille arrête la philosophie pour s'inscrire dans une école de commerce et décroche son premier poste à Béthune, dans la succursale de la Banque de France. Dans cette ville où la fermeture des mines et les ravages du néolibéralisme ont installé un paysage de crise, la vie du Trésorier-payeur devient une aventure passionnée : il défend les surendettés, découvre le vertige sexuel avec une libraire rimbaldienne, s'engage dans la confrérie des Charitables, collabore avec Emmaüs et rencontre l'amour de sa vie, la dentiste Lilya Mizaki.\n          ",
    "ean13": "9782073045089",
    "isbn": "978-2-07-304508-9",
    "editeur": "Folio",
    "publication_date": "04/01/2024",
    "collection": "Folio",
    "page_number": "464",
    "dimensions": "17,8 x 10,9 x 2 cm",
    "poids": "228 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/b76cc25930849158f3293c4245a9e31b21a1e476.jpg"
    ]
  },
  {
    "book_title": "10, villa Gagliardini",
    "author": "Marie Sizun",
    "author_id": "1077869",
    "informations": "\n            Le souvenir tenace d'une histoire familiale jadis éclatante, une certaine gêne financière pour ne pas dire pauvreté, et finalement une volonté farouche de lutter contre le déclassement.",
    "ean13": "9782363083579",
    "isbn": "978-2-36308-357-9",
    "editeur": "Arléa",
    "publication_date": "04/01/2024",
    "collection": "1 er mille",
    "page_number": "234",
    "dimensions": "19,1 x 13,4 x 2,3 cm",
    "poids": "296 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/7d06840d7b4b32f6ecd605646b7149d333ba2aa2.jpg"
    ]
  },
  {
    "book_title": "Monique s'évade",
    "author": "Edouard Louis",
    "author_id": "1842729",
    "informations": "\n            Une nuit, j’ai reçu un appel de ma mère. Elle me disait au téléphone que l’homme avec qui elle vivait était ivre et qu’il l’insultait. Cela faisait plusieurs années que la même scène se reproduisait : cet homme buvait et une fois sous l’influence de l’alcool il l’attaquait avec des mots d’une violence extrême. Elle qui avait quitté mon père quelques années plus tôt pour échapper à l’enfermement domestique se retrouvait à nouveau piégée. Elle me l’avait caché pour ne pas « m’inquiéter » mais cette nuit-là était celle de trop.",
    "ean13": "9782021483468",
    "isbn": "978-2-02-148346-8",
    "editeur": "Seuil",
    "publication_date": "26/04/2024",
    "collection": "Cadre rouge",
    "page_number": "180",
    "dimensions": "18,5 x 13,4 x 1,8 cm",
    "poids": "196 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/cea9624b74d471c849abc94194bbceb15ba62751.jpg"
    ]
  },
  {
    "book_title": "Fuck up",
    "author": "Arthur Nersesian",
    "author_id": "2381749",
    "informations": "\n            Roman culte aux Etats-Unis depuis sa sortie en 1991, Fuck up donne à voir les errances d'un anti-héros attachant dans le New-York déglingué des années 80. Un roman riche, drôle et addictif à découvrir d'urgence. \" Un roman culte pour plusieurs générations. \" Télérama TTT \" Drôle, mélancolique, poétique, un peu barré aussi. Tout ce qu'on aime. \" Les Inrocks",
    "ean13": "9782264084620",
    "isbn": "978-2-264-08462-0",
    "editeur": "10-18",
    "publication_date": "05/09/2024",
    "collection": "Littérature étrangère\r\n",
    "page_number": "336",
    "dimensions": "18 x 11 x 1,8 cm",
    "poids": "177 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/7653bd3e48b2be57fba4cf2e750b840009a09738.jpg"
    ]
  },
  {
    "book_title": "Debout",
    "author": "Emmelene Landon",
    "author_id": "909314",
    "informations": "\n            Paul et Emmie vivent dans la plénitude un amour solaire. Le 2 janvier 2018, ils sont victimes d'un accident de voiture. Paul meurt, Emmie survit de justesse.Comment faire pour rester debout quand son amour est tué sous ses yeux ? Emmie essaie de se raccrocher à",
    "ean13": "9782072967603",
    "isbn": "978-2-07-296760-3",
    "editeur": "Gallimard",
    "publication_date": "07/04/2022",
    "collection": "Blanche",
    "page_number": "240",
    "dimensions": "20,5 x 14 x 1,9 cm",
    "poids": "302 g",
    "language": "français",
    "image_urls": [
      "https://s3.pub1.infomaniak.cloud/object/v1/AUTH_012b564b5ee743fc915efbdbd544869b/SWAPLIT-BOOKCOVER-DEV/6c1366dda0bd58ac687d2614a77027ef9ffc09ef.jpg"
    ]
  }
]
